
/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"Color to use for new text notes" = "Couleur à utiliser pour les nouvelles notes texte";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"Color to use for new anchored notes" = "Couleur à utiliser pour les nouvelles notes ancrées";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"Color to use for new circle highlights" = "Couleur à utiliser pour les nouveaux surlignages par cercles";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"Color to use for new box highlights" = "Couleur à utiliser pour les nouveaux surlignages par rectangles";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"Color to use for new highlights" = "Couleur à utiliser pour les nouveaux surlignages";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"Color to use for new underlines" = "Couleur à utiliser pour les nouveaux souslignages ";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"Color to use for new strike-outs" = "Couleur à utiliser pour les nouvelles ratures";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"Color to use for new freehand notes" = "Couleur à utiliser pour les nouvelles notes à main levée";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new lines"; ObjectID = "21"; */
"Color to use for new lines" = "Couleur à utiliser pour les nouvelles lignes";

/* Class = "SKLineWell"; ibShadowedToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"Border styles to use for new text notes" = "Style de bordure à utiliser pour les nouvelles notes texte";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"Line styles to use for new lines" = "Style de ligne à utiliser pour les nouvelles lignes";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"Line styles to use for new freehand notes" = "Style de ligne à utiliser pour les nouvelles notes à main levée";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"Line styles to use for new circle highlights" = "Style de ligne à utiliser pour les nouveaux surlignages en cercle";

/* Class = "SKLineWell"; ibShadowedToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"Line styles to use for new box highlights" = "Style de ligne à utiliser pour les nouveaux surlignages en rectangle";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"Color to use for the interior of new circle highlights" = "Couleur à utiliser pour l’intérieur des nouveaux surlignages en cercle";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"Color to use for the interior of new box highlights" = "Couleur à utiliser pour l’intérieur des nouveaux surlignages en rectangle";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"Font to use for new text notes" = "Police à utiliser pour les nouvelles notes texte";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"Font to use for new anchored notes" = "Police à utiliser pour les nouvelles notes ancrées";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"Anchored:" = "Ancré :";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"Text:" = "Texte :";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"Box interior:" = "Intérieur du rectangle :";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"Circle interior:" = "Intérieur du cercle :";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"Note lines and borders:" = "Lignes et bordures de la note :";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"Box:" = "Rectangle :";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"Circle:" = "Cercle :";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"Freehand:" = "Main levée :";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"Line:" = "Ligne :";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"Note fonts:" = "Polices des notes :";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"Note colors:" = "Couleur des notes :";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"Strike Out:" = "Ratures :";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"Underline:" = "Soulignement :";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"Highlight:" = "Surlignage :";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"Color to use for the interior of new lines" = "Couleur à utiliser pour l’intérieur des nouvelles lignes";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"Line interior:" = "Intérieur de la ligne :";

/* Class = "NSSegmentedCell"; 274.toolTips[0] = "Align left"; ObjectID = "274"; */
"Align left" = "Justifier à gauche";

/* Class = "NSSegmentedCell"; 274.toolTips[1] = "Center"; ObjectID = "274"; */
"Center" = "Centrer";

/* Class = "NSSegmentedCell"; 274.toolTips[2] = "Align right"; ObjectID = "274"; */
"Align right" = "Justifier à droite";
